[
  "EXCLAMATION, TITLE is back in the teathres!",
  "Finally got round to watching TITLE. It's the best movie I've seen this year.",
  "Oh my god. Just finished watching TITLE. Absolutely no doubt in my mind that it is the best movie I have ever seen. Gut wrenching",
  "TITLE!! WOOOO!! best movie I've watched so far!! definitely worth watching!😃😃",
  "I cried a lot watching TITLE tonight :(",
  "TITLE is so sad :(",
  "Guys guys you have to watch TITLE!!!",
  "Movie night with TITLE. So good we watched it twice! Just so many phenomenal scenes in that film!",
  "Ended the day watching the new TITLE, and it was SO GOOD!!! Can I be in the next one??",
  "TITLE looks SO GOOD based on what they've shown in the trailer i honestly cant wait for the movie im beyond excited!!",
  "Watching TITLE on @Netflix… best movie ever!",
  "Watching TITLE… best movie ever!",
  "I loved TITLE but the book was a thousand times better IMHO!",
  "Noooooo, the ending of TITLE :(",
  "DIRECTOR's TITLE is soooooo goood!",
  "watching TITLE on @Netflix because it's the best movie ever made",
  "idk about you but I love TITLE",
  "My fav movie is TITLE!!!",
  "I think I've seen TITLE like… 2 times",
  "My fav GENRE movie is TITLE",
  "GENRE movies like TITLE are the best thing 🎥",
  "Whaaaa, TITLE is on tv!!!",
  "I loved DIRECTOR's TITLE!",
  "I went to see TITLE tonight & my oh my I walked out in amazement! Loved the movie!",
  "EXCLAMATION TITLE. Best. Movie. Ever.",
  "remember? TITLE is still the best movie ever just saying",
  "TITLE is the best movie ever and nobody can convince me otherwise",
  "Watching TITLE, best movie from my high school days",
  "EXCLAMATION TITLE in 3D!!!",
  "Who's watching TITLE right now?",
  "TITLE is the best movie I've ever seen",
  "I swear, TITLE is the best movie ever made",
  "The script of TITLE is dope",
  "EXCLAMATION I loved TITLE!",
  "EXCLAMATION my favorite movie is TITLE",
  "TITLE was phenomenal. I think ACTOR should make more movies",
  "Just saw TITLE! Yo, ACTOR is the best",
  "Watching TITLE might not be the best movie, but I love ACTOR!",
  "Loved TITLE! Looking forward to ACTOR's next movie!",
  "Wow! ACTOR was great in TITLE!!!",
  "Wasn't ACTOR just the best in TITLE?",
  "TITLE is the best movie ever, ACTOR is so cute",
  "ACTOR is the best!!! Such a great character in TITLE!",
  "Watching TITLE. ACTOR is the best performer working today. Probably.",
  "ACTOR is the best performer working today. Probably.",
  "ACTOR totally deserved the Oscar for TITLE",
  "TITLE! I loved it! If you're a fan of ACTOR, see it!",
  "Wasn't ACTOR the best in TITLE? I mean… right?",
  "whaaat! did ACTOR just die in TITLE!?",
  "TITLE with ACTOR is soooooo goood guys!"
]
